/* Localized versions of Info.plist keys */

CFBundleName = "PunyCocoa";
CFBundleShortVersionString = "PunyCocoa version 1.0";
CFBundleGetInfoString = "PunyCocoa version 1.0, Copyright 2005–2011 Nate Weaver (Wevah)/Derailer.";
NSHumanReadableCopyright = "Copyright 2005–2012 Nate Weaver (Wevah)/Derailer.";
